<?php 
$page = 'aboutus'
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="assets/main.css">
    <link rel="stylesheet" href="assets/contact.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/tiny-slider/2.9.4/tiny-slider.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.1/css/all.min.css">
    <link rel="stylesheet" href="assets/aboutus.css">
    <link rel="icon" type="image/png" sizes="96x96" href="images/favicon-96x96.png">
    <title>Бидний тухай | Хот байгуулалт, хотын стандартын газар</title>
</head>
<body>
    <!-- navbar -->
    <?php 
        include("header.php")
    ?>
    <!-- end of navbar -->

    <!-- content -->
    <section class = "contact-section">
        <div class = "contact-bg">
            <!-- <h3>Get in Touch with Us</h3> -->
            <h2>Бидний тухай</h2>
            <div class = "line">
            <div></div>
            <!-- <div></div>
            <div></div> -->
            </div>
            <p class = "text">Хот байгуулалт, хотын стандартын газар</p>
        </div>
    </section>

    
    <section id="aboutus">
        <div class="intro-container">
            <div class="intro-subcontainer">
                <div class="intro-content">
                    <!-- <img class="intro-img" src="./images/j7PoXTHKjcc63O0KJAGE55ulYxIpbqOOXizONtbANto.jpg" alt=""> -->
                    <div class="intro-text">
                      
                        <p>ЭРХЭМ ЗОРИЛГО:
Нийслэл хотын хөгжлийн ерөнхий төлөвлөгөөг тодотгох ажлыг Монгол Улсын урт, дунд, богино хугацааны хөгжлийн бодлогод нийцүүлэн боловсруулах ажлыг зохион байгуулж батлуулах, хэрэгжилтийг нийслэлийн эдийн засаг, нийгмийн нөөц боломжид тулгуурлан иргэдийн оролцоотой төлөвлөх, хот байгуулалтын үйл ажиллагааг орчин үеийн дэвшилтэт технологийг ашиглан иргэн, хуулийн этгээдэд хурдан шуурхай, хүртээмжтэй байдлаар зохион байгуулах, хяналт тавих.
</p>
                    </div>
                </div>
                <br>
                <div class="intro-content-btm">
                    <div class="btm-left">
                        <span><i class="fa-solid fa-rocket"></i></span>
                        <h2>
                            <span>Алсын хараа</span>
                        </h2>
                        <p>НИЙСЛЭЛИЙН ХӨГЖЛИЙГ ХӨТӨЛНӨ 
                        <!--<p>Нийслэл хотын хөгжлийг чиглүүлэх хотын стандартын тогтолцоог хөгжүүлнэ.</p>-->
                    </div>
                    <div class="btm-right">
                        <span><i class="fa-solid fa-bullseye"></i></span>
                        <h2>
                            <span>Зорилго</span>
                        </h2>
                        
                        <p>Нийслэлийн иргэдийн эрүүл аюулгүй орчинд амьдрах эрхийг хангах зорилтын хүрээнд хот байгуулалт, барилга, дэд бүтцийн салбарт хэрэгжих бүтээн байгуулалт, ашиглалт засварын ажил, үйлчилгээнд хууль тогтоомж, үндэсний болон хотын стандарт, нормыг мөрдүүлж, төрийн хяналт шалгалтын үр нөлөөтэй байдлыг сайжруулан.</p>
                    </div>
                </div>
                <div class="values">
                    <div class="btm-btm">
                        <span><i class="fa-solid fa-gem"></i></span>
                        <h2>
                            <span>Үнэт зүйлс</span>
                        </h2>
                    </div>
                    <div class="value-wrapper">
                        <div class="value-box">
                            <h3>Ёс зүй</h3>
                            <p>Төрийн албаны ёс зүйг дээдлэн сахиж, үнэнч шударга, ил тод байдлыг эрхэмлэн ажиллана.</p>
                        </div>
                        <div class="value-box">
                            <h3>Манлайлал</h3>
                            <p>Нийслэл хотын хөгжлийн бодлого, зорилтыг хэрэгжүүлэхэд идэвхи, санаачлага, хүсэл зориг, хөдөлмөр, зүтгэлээр бусдыг үлгэрлэн манлайлна.</p>
                        </div>
                        <div class="value-box">
                            <h3>Хамт олон</h3>
                            <p>Албан хаагч бүрийг сурч хөгжих нөхцөлийг бүрдүүлж, нийслэл хотынхоо төлөө урам зориг, эрч хүчтэйгээр ажиллах сэтгэл зүйн болон ажлын таатай орчныг бий болгох байгууллагын соёлыг төлөвшүүлнэ. </p>
                        </div>
                        <div class="value-box">
                            <h3>Хариуцлага</h3>
                            <p>Хариуцсан ажлынхаа чанар, гүйцэтгэлийг төлөвлөсөн хугацаанд нь, зорилтот түвшинд  нь хүргэхийн төлөө оюун ухаан, хүч хөдөлмөрөө дайчлан ажиллана.</p>
                        </div>
                        <div class="value-box">
                            <h3>Ур чадвар</h3>
                            <p>Орчин үеийн техник, технологи, ололтот туршлагыг эзэмшиж үнэ цэнээ нэмэгдүүлэн төрийн албан хаагч болон хувь хүний хувьд тасралтгүй хөгжинө.</p>
                        </div>
                        <!-- <div class="value-box">
                            <h3>6</h3>
                            <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Iure, tenetur sed!</p>
                        </div> -->
                    </div>
                </div>
                <div class="values">
                    <div class="btm-btm">
                        <span><i class="fa-solid fa-compass"></i></span>
                        <h2>
                            <span>Чиг үүрэг</span>
                        </h2>
                    </div>
                    <div class="value-wrapper">
                        <div class="value-box">
                            <h3>ХӨГЖЛИЙН ЕРӨНХИЙ ТӨЛӨВЛӨГӨӨ</h3>
                            <p>Улаанбаатар хотын хөгжлийн ерөнхий төлөвлөгөө, хэсэгчилсэн ерөнхий төлөвлөгөө боловсруулах болон үе шатны төлөвлөлт хэрэгжихэд хяналт тавих, төсөл хөтөлбөрүүд боловсруулах, батлуулах ажлыг зохион байгуулна. 
;</p>
                        </div>
                        <div class="value-box">
                             <h3>БАРИЛГА БАРИХ ХҮСЭЛТ ШИЙДВЭРЛЭХ</h3>
                            <p>Иргэд, аж ахуйн нэгжүүдээс ирүүлсэн барилга барих хүсэлтийг холбогдох хууль, тогтоомж, дүрэм, журмын дагуу Хот төлөвлөлтийн асуудал хэлэлцэх Зөвлөлийн хурлаар хэлэлцүүлж шийдвэрлүүлнэ.;</p>
                        </div>
                        <div class="value-box">
                            <h3>ДЭД БҮТЦИЙН ТӨЛӨВЛӨЛТИЙГ БОЛОВСРУУЛАХ</h3>
                            <p>Улаанбаатар хотын инженерийн шугам сүлжээний хэрэгцээ, хангамж, ашиглалт, чанарын байдалд судалгаа гаргах, төлөвлөлт боловсруулна.;</p>
                        </div>
                        <div class="value-box">
                            <h3>ДАГУУЛ ХОТ, ДЭД ТӨВИЙН ТӨЛӨВЛӨЛТ</h3>
                            <p>Дагуул хот, эдийн засгийн тусгай бүс, дэд төвийг байгуулах, хөгжүүлэх талаар төрөөс баримтлах бүсчилсэн хөгжлийн бодлогын хүрээнд баримт бичгийн төслийг боловсруулах, хууль тогтоомжийн хэрэгжилтийг зохион байгуулах, санал өгөх, шинжлэх ухааны үндэслэл бүхий ТЭЗҮ боловсруулна.;</p>
                        </div>
                        <div class="value-box">
                            <h3>БАРИЛГЫН ЧАНАР, АЮУЛГҮЙ БАЙДЛЫН ҮНЭЛГЭЭ</h3>
                            <p>Барилга, байгууламжийг паспортжуулах, чанар, насжилтыг тодорхойлох, газар хөдлөлтөд тэсвэрлэх чадварт хянан баталгаажуулалт хийх, эрсдэлтэй барилгуудын зориулалтыг өөрчлөх, хүчитгэх, буулгах саналыг гаргана.;</p>
                        </div>
                        <div class="value-box">
                             <h3>БАРИЛГЫН АЖЛЫН ЗӨВШӨӨРЛИЙН ГЭРЧИЛГЭЭ</h3>
                            <p>Барилга, байгууламжийн угсралтын ажлын явцад хяналт тавих, хот байгуулалт, барилгажилтын хяналтын мэдээ, мэдээллийг Хот байгуулалтын мэдээллийн санд оруулна.;</p>
                        </div>
                        <div class="value-box">
                            <h3>УЛААНБААТАР ХОТЫН ХАЯГЖУУЛАЛТ</h3>
                            <p>Нийслэлийн хот байгуулалтын мэдээллийн санд бүртгэл хийж, гудамж талбай нэр өгөх, нэрэмжит болгох, барилга байгууламжийг мэдээллийн санд бүртгэж, хаяг дугаар олгох.;</p>
                        </div>
                        <div class="value-box">
                            <h3>ХОТ БАЙГУУЛАЛТЫН МЭДЭЭЛЛИЙН САН</h3>
                            <p>Хот байгуулалтын хөгжлийн стратеги, удирдлага, зохион байгуулалтыг боловсронгуй болгох, хөгжлийн хэтийн болон ойрын зорилтыг оновчтой төлөвлөхөд иж бүрэн мэдээллийг бүрдүүлэх, мэдээллийн сангийн үндсэн хэрэглэгчид болон иргэдийг шаардлагатай үнэн зөв мэдээллээр хангах үүрэгтэй.; </p>
                            <div class="value-box">
                            <h3>ХОТЫН СТАНДАРТЫГ БОЛОВСРУУЛАХ, БАТЛУУЛАХ, МӨРДҮҮЛЭХ</h3>
                             <p>Нийслэлийн хөгжлийн бодлогод нийцүүлэн хотын стандартын тогтолцоог боловсруулах ажлыг зохион байгуулах, Ерөнхий архитектораас өгсөн чиглэлийн дагуу норм ба дүрэмд санал өгч оролцох, эрх бүхий байгууллагаар батлуулах, хэрэглэх, дагаж мөрдөхөд чиглэсэн удирдамж, арга зүйн тогтолцоог хөгжүүлнэ.; </p>
                             <div class="value-box">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>



    
                          
                  

  <!-- footer -->
    <section id="footer">
        <div class="container">
            <div class="subcontainer">
                <h1>ХОТ БАЙГУУЛАЛТ, ХОТЫН СТАНДАРТЫН ГАЗАР</h1>
                <hr>
                <div class="footer-content">
                    <div class="footer-item">
                        <h2>Утас</h2>
                        <p>72707700</p>
                    </div>
                    <div class="footer-item">
                        <h2>Цахим шуудан</h2>
                        <p>info@uda.ub.gov.mn</p>
                    </div>
                    <div class="footer-item">
                        <h2>Хаяг</h2>
                        <p>Нийслэлийн нутгийн захиргааны байгууллагуудын төв ордон, <br> Наадамчдын зам-1201, Хан-Уул дүүрэг, 23-р хороо, Улаанбаатар хот</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- end of footer -->
    
    
        
    

    <script src="https://cdnjs.cloudflare.com/ajax/libs/tiny-slider/2.9.4/min/tiny-slider.js"></script>
    <script src="assets/script.js"></script>
    <script src="assets/forpoll.js"></script>
</body>
</html>